
export const sliderItems = [
    {
      id: 1,
      img: "/images/1.png",
      title: "إصدار الصيف",
      desc: "احصل على خصم ثابت 30٪ للمنتجات الحالية و الحصرية القادمة",
      bg: "f5fafd",
    },
    {
      id: 2,
      img: "/images/2.png",
      title: "إصدار الخريف",
      desc: "احصل على خصم ثابت 30٪ للمنتجات الحالية و الحصرية القادمة",
      bg: "fcf1ed",
    },
    {
      id: 3,
      img: "/images/3.png",
      title: "إصدارات الحب",
      desc: "احصل على خصم ثابت 30٪ للمنتجات الحالية و الحصرية القادمة",
      bg: "fbf0f4",
    },
  ];
